{
  "products": [
    {
      "name": "Медет",
      "surename": "Бейшенкулов ",
      "middlename": "Таштанович",
      "description": "Когда мне было 4 года, я с родителями ездил в деревню и там был сосед Геннадий. Геннадий был трактористом и у него большой трактор, и он всегда казался солидным и уважаемым человеком. Потому что все в деревне к нему приходили и просили вспахать огород. Но однажды, когда он чинил крышу своего дома, я к нему прибежал и сказал: Гена, Гена крокодил. Он обиделся и обещал оторвать мне уши, и пустить их на холодец. И вот я передумал стать трактористом, поскольку мне показалось, что они жестокие и хладнокровные. И в следующий раз, когда у меня спросили, кем я стать, я ответил: Хочу быть как папа! Когда я вырос, принял решение и поступил в МГСУ, где успешно закончил ВУЗ, ординатуру, аспирантуру. Теперь я помогаю осуществлять мечты будущих стоматологов, делясь с ними своими знаниями.",
      "img": "http://nccim.kg/wp-content/uploads/2021/06/DSC_0584-370x245.jpg",
      "type": "Клиническое отделение",
      "experience": "Отделение ургентной кардиологии организовано в 1979 году. С 1979 года по 1997 год отделением руководил д.м.н., проф. Балтабаев Т.Б. С 1997 года отделением заведует д.м.н. Бейшенкулов М.Т.",
      "education": "КГМА",
      "article": "",
      "treatment_profile": "",
      "price": 1000,
      "treatmnet_profile": "16% Аритмия 14% Артериальная гипертензия 12% Инфаркт миокарда 12% Атриовентрикулярная блокада 8% Брадикардия 7% Врожденный порок сердца 7% Экстрасистолия 7% Пароксизмальная тахикардия 7% Кардиомиопатия 7% Трепетание желудочков",
      "id": 1
    },
    {
      "name": "Алина",
      "surename": "Акунова",
      "middlename": "Чоробаевна",
      "description": "xxrxhcg",
      "img": "http://nccim.kg/wp-content/uploads/2021/09/Букен-370x245.jpg",
      "type": "Клиническое отделение",
      "experience": "10 лет",
      "education": "КГМА",
      "article": "Prodoctors",
      "treatment_profile": "",
      "price": 1000,
      "id": 2
    }
  ],
  "comments": [],
  "likes": [
    {
      "user": "admin@gmail.com",
      "prodId": 2,
      "id": 1
    },
    {
      "user": "admin@gmail.com",
      "prodId": 1,
      "id": 2
    }
  ]
}